[
    {
        "name": "Lava Milk",
        "img": "https://i.ibb.co/0Krb0mr/lava-milk.jpg",
        "price": "$56",
        "description": "Like their other products, Lavva Plant Milk is made with pili nuts, but without added sugars. In fact, the Unsweetened variety contains just three simple ingredients: coconut water, filtered water, and pili nuts. It also comes in Chocolate, which is sweetened solely with dates and enhanced with mesquite and maca",
        "quantity": 850,
        "supplier": ""
    },
    {
        "name": "Alpro Blueberry",
        "img": "https://i.ibb.co/p3nCWNt/blueberry.jpg",
        "price": "$150",
        "description": "Description. Fermented soya product, blueberry cherry, with added calcium and vitamins. Source of protein. Protein, as part of balanced diet and lifestyle, contributes to the maintenance of muscle mass.",
        "quantity": 1500,
        "supplier": ""
    },
    {
        "name": "100% Cvekla",
        "img": "https://i.ibb.co/Y8YcTPX/100.jpg",
        "price": "$230",
        "description": "beetroot - pasteurized vegetables ingredients: gvekla 59%, water, sugar, cooking salt, acid, keep at room temperature, after opening chihuahuas and frying pans and using within 14 days, best used to datun labeled on packaging, lot number: marked on packaging, p e nutrients for 100g bottom for portion %ru 50g per portion 50g 1% rgi fat from which saturated fatty acids carbohydrates from which fiber protein sugars 111kj",
        "quantity": 1200,
        "supplier": ""
    },
    {
        "name": "Alpro Almond",
        "img": "https://i.ibb.co/rHTPr6g/almond.jpg",
        "price": "$180",
        "description": "Almond drink with added calcium and vitamins. A varied, balanced diet and a healthy lifestyle is recommended for good health. Why not glass? Well, glass guzzles lots of energy to produce, transport, reuse and recycle",
        "quantity": 950,
        "supplier": ""
    },
    {
        "name": "Almond Cornfleax",
        "img": "https://i.ibb.co/1TVqB0X/almont-conflex.jpg",
        "price": "$125",
        "description": "Nourishing & Tasty Breakfast - Start your day with a nourishing and tasty breakfast cereal such as 'Kellogg's Corn Flakes with Real Honey.'Kellogg's Corn Flakes with Almond' is not only yummy but is also High in Iron, Vitamin B1, B2, B3, B6, Vitamin C and Source of Vitamin B12 and Folate.",
        "quantity": 1600,
        "supplier": ""
    },
    {
        "name": "Real Cornflakex",
        "img": "https://i.ibb.co/tQqmKCQ/real-conflex.jpg",
        "price": "$80",
        "description": "Nourishing & Tasty Breakfast - Start your day with a nourishing and tasty breakfast cereal such as 'Kellogg's Corn Flakes with Real Honey.'Kellogg's Corn Flakes with Real Honey' is not only yummy but is also High in Iron, Vitamin B1, B2, B3, B6, Vitamin C and Source of Vitamin B12 and Folate.",
        "quantity": 630,
        "supplier": ""
    },
    {
        "name": "Blue Almond",
        "img": "https://i.ibb.co/SK2RGbn/blue-almond.jpg",
        "price": "$85",
        "description": "A delicious, gluten free, heart-healthy superfood that makes the perfect addition to your diet and routine Perfect for nutritious snacking, they are also low in carbs and high in protein",
        "quantity": 1320,
        "supplier": ""
    },
    {
        "name": "Boom Popcorn",
        "img": "https://i.ibb.co/YQWDNfc/Boom-popcorn.jpg",
        "price": "$45",
        "description": "Enjoy whole-grain deliciousness made with simple ingredients and nothing fake for the perfect combination of sweet and salty Indulge in this gluten free popcorn that is Non-GMO Project Verified and contains 140 calories per serving",
        "quantity": 1620,
        "supplier": ""
    },
    {
        "name": "Crispy Wings",
        "img": "https://i.ibb.co/4WbQhP1/crispy-wings.jpg",
        "price": "$55",
        "description": "Quick & Easy Mount This Banner comes with Grommets to make it easy to hang and start advertising in minutes.",
        "quantity": 120,
        "supplier": ""
    },
    {
        "name": "Egg Bites",
        "img": "https://i.ibb.co/1Rg7P1h/egg-bites.jpg",
        "price": "$45",
        "description": "We take special care to source INGREDIENTS from the highest quality farms from all over the world. We're bringing you the same Non-GMO Verified, Certified Humane, cage-free egg white powder we use in our products.",
        "quantity": 870,
        "supplier": ""
    },
    {
        "name": "Fairlife Milk",
        "img": "https://i.ibb.co/m8Wx2HH/fairlife-milk.jpg",
        "price": "$45",
        "description": "Fairlife Nutrition Plan vanilla shakes contain 30g of high-quality protein per serving from Fairlife ultra-filtered milk.2g of sugar and 150 calories per serving.",
        "quantity": 700,
        "supplier": ""
    },
    {
        "name": "Italian Meatball",
        "img": "https://i.ibb.co/5WrBWXv/italian-meatball.jpg",
        "price": "$80",
        "description": "Pack of twelve, 2.75-ounce packets (total of 33-ounces).An easy and convenient way to make delicious meat balls To serve with spaghetti or other pasta",
        "quantity": 450,
        "supplier": ""
    },
    {
        "name": "Little Blossom",
        "img": "https: //i.ibb.co/SsPRyw9/little-blossom.jpg",
        "price": "$90",
        "description": "Little Blossom's brown rice puffs are the perfect on the go snack for your baby!  Our puffs are 100% natural, made with organic ingredients, contain no added sugar, salt or preservatives, halal certified and gluten-free.",
        "quantity": 950,
        "supplier": ""
    },
    {
        "name": "Protein Shake",
        "img": "https: //i.ibb.co/ssP5cYF/protein-shek.jpg",
        "price": "$90",
        "description": "protein drink typically consumed before or after a workout in order to aid in muscle recovery. Protein shakes are usually made with frozen fruit/ice, a protein source such as protein",
        "quantity": 950,
        "supplier": ""
    },
    {
        "name": "Raspberry Cake",
        "img": "https: //i.ibb.co/RSxtXmy/refsbery-cake.jpg",
        "price": "$65",
        "description": " This cake is certainly worthy of its name, with four layers of moist vanilla cake and a luscious raspberry filling. Covered with our rich cream cheese icing, this impressive dessert is as beautiful to behold as it is delicious to eat.",
        "quantity": 1800,
        "supplier": ""
    },
    {
        "name": "Salted Caramel",
        "img": "https: //i.ibb.co/gJ5qJmQ/salted-caramel.jpg",
        "price": "$60",
        "description": "These are sweet, salty, sour, bitter and umami. Salted caramel combines two of these, giving an effect that chefs call “flavour layering”. Salt also acts as an enhancer of flavour (that's why you sprinkle it on your chips, for instance), so that's why it makes caramel taste even better.",
        "quantity": 2000,
        "supplier": ""
    },
    {
        "name": "Sunsol Musleli",
        "img": "https: //i.ibb.co/6YBXxhB/Sansol-musli.jpg",
        "price": "$120",
        "description": "It's a great source of dietary fibre, protein, has no added sugar and is fruit free. Sunsol 10+ Natural Muesli includes more than 10 delicious ingredients including almonds, cashews, macadamias and walnuts. It's a great source of dietary fibre, protein, has no added sugar and is fruit free.",
        "quantity": 1200,
        "supplier": ""
    },
    {
        "name": "Simple Lemondrink",
        "img": "https: //i.ibb.co/h79nzkJ/simple-lemondrink.jpg",
        "price": "$30",
        "description": "Although tied with Tropicana for highest-sugar and most-caloric lemonades, Simply Lemonade is also among the purest: with just four ingredients (albeit one being 'natural flavors'), this drink should be okay as an occasional treat.",
        "quantity": 780,
        "supplier": ""
    },
    {
        "name": "Coconut Oil",
        "img": "https://i.ibb.co/1MJJ3VF/410m-X2jn-DBL-SX300-SY300-QL70-FMwebp.webp",
        "price": "$40",
        "description": "Made from fresh, organic coconuts cold-pressed from fresh, organic coconuts, Viva Naturals extra-virgin coconut oil delivers rich flavor and aroma thats nutrient rich and naturally delicious",
        "quantity": 780,
        "supplier": ""
    },
    {
        "name": "Soya Nuggets",
        "img": "https: //i.ibb.co/wMmyY1P/Soya-nagets.jpg",
        "price": "$45",
        "description": "Ingredients in Chilli Soya Nuggets: A protein rich recipe, soya nuggets are a healthy option to cook for parties, adding some spice and flavour to it are the soya sauce, vinegar and chillies. Just perfect for a get together.",
        "quantity": 880,
        "supplier": ""
    },
    {
        "name": "Brew Coffee",
        "img": "https: //i.ibb.co/YW6bhjM/stok-cold-brew-coffe.jpg",
        "price": "$125",
        "description": "SToK's Cold-Brew coffee drinks are made with a 10-hour cold brew process, so they're not scorched with hot water, leaving a delicious smooth coffee you can drink hot or iced, add coffee creamer or sugar or drink your cold-brew black.",
        "quantity": 1220,
        "supplier": ""
    },
    {
        "name": "Tropica Pineapple",
        "img": "https: //i.ibb.co/GWM0VjX/tropica-pinaple.jpg",
        "price": "$125",
        "description": "Grown all over the Tropics, pineapples have long since been a symbol of hospitality thanks to their exotic taste and appearance. Tropical Sun 100% Pure Pineapple Juice has a classically sweet and sharp flavour and is perfect for use in smoothies, cocktails and fruit punches",
        "quantity": 660,
        "supplier": ""
    },
    {
        "name": "Tropica Raspberry",
        "img": "https: //i.ibb.co/QbkKCSr/tropica-rapsbery.jpg",
        "price": "$255",
        "description": "Grown all over the Tropics, Raspberry have long since been a symbol of hospitality thanks to their exotic taste and appearance. Tropical Sun 100% Pure Pineapple Juice has a classically sweet and sharp flavour and is perfect for use in smoothies, cocktails and fruit punches",
        "quantity": 1350,
        "supplier": ""
    },
    {
        "name": "Werther Original",
        "img": "https: //i.ibb.co/dkGpzrV/werther-original.jpg",
        "price": "$175",
        "description": "Werther's Original from the original German: Werthers Echte is a brand of caramel candy owned by the German company August Storck KG, based in Berlin, Germany. The candy is popular in Europe and North America",
        "quantity": 1580,
        "supplier": ""
    }
]